<div>주식회사 스트라우만(이하 “회사”)이 취급하는 모든 개인정보는 관련 법령에 근거하거나 정보주체의 동의에 의하여 수집, 보유 및 처리되고 있습니다. [개인정보보호법]은 이러한 개인정보의 취급에 대한 일반적 규범을 제시하고 있으며, 회사는 이러한 법령의 규정에 따라 수집, 보유 및 처리하는 개인정보를 관련업무의 적절한 수행과 사용자의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다. 
또한,회사는 관련 법령에서 규정한 바에 따라 보유하고 있는 개인정보에 대한 열람청구권 및 정정청구권 등 이용자의 권익을 존중하며, 이용자는 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.
개인정보처리 방침은 현행 "개인정보보호법"에 근거를 두고 있으며, 별도의 개인정보 처리방침을 제정, 시행하는 경우에는 이에 따르고 홈페이지에 게시됨을 알려드립니다.
</div>
○본 방침은 부터2024년 3월 1일부터 시행됩니다.

<b>1. 개인정보의 처리 목적</b>
① 회사는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.
1. 상담/견적 문의사항의 답변을 위해 성함, 전화번호,이메일주소,회사명,회사주소 등을 목적으로 개인정보를 처리합니다.
2. 문의자의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.

<b>2. 개인정보 수집 항목</b>
① 성함, 연락처, 이메일, 회사명, 회사주소
② 이용자는 회원가입을 하지 않아도 정보 검색, 게시글 보기 등 대부분의 서비스를 이용할 수 있습니다.

<b>3. 개인정보의 처리 및 보유 기간</b>
① 회사는 법령에 따른 개인정보 보유기간 또는 정보주체로부터 개인정보 수집 시에 동의받은 보유기간 내에서 개인정보를 처리하고 보유합니다.
② 회사에서 처리하는 개인정보의 내용 및 보유 기간은 다음과 같습니다.

1. 홈페이지 문의자정보 보유기간 : 답변이 완료되고 더이상 문의 사항이 없는 경우 파기합니다. 다만 관계법령에 의해 보관해야 하는 정보는 법령이 정한 기간 동안 보관합니다.

<b>4. 정보주체와 법정대리인의 권리·의무 및 그 행사방법 이용자는 개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.</b>
① 정보주체는 개인정보처리방침에 대해 언제든지 개인정보 열람, 정정,삭제, 처리정지 요구 등의 권리를 행사할 수 있습니다.
② 제1항에 따른 권리 행사는 개인정보처리방침에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 개인정보처리방침은 이에 대해 지체 없이 조치하겠습니다.
③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
⑥ 개인정보처리방침은 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.

<b>5. 개인정보의 파기</b>
회사는 원칙적으로 개인정보 처리목적이 달성된 경우 또는 보유기간이 경과된 경우에는 다음과 같이 해당 개인 정보를 파기합니다. 다만, 다른 법률에 따라 보존하여야하는 경우에는 그러하지 않습니다.
1. 파기절차 : 개인정보의 처리목적이 달성된 경우 또는 보유기간이 경과한 개인정보는 내부관리계획 및 관련 법령에 따라 파기됩니다.
2. 파기기한 : 개인정보의 처리목적이 달성되거나 보유기간이 경과된 개인정보는 그 처리목적이 달성된 날 또는 보유기간이 종료된 날 이후 새로운 반기(1월, 7월)가 시작되는 일로부터 15일 이내에 파기처리 합니다.
3. 파기방법
 가. 전자적 개인정보파일 : 재생할 수 없는 기술적 방법을 사용하여 파기
 나. 비전자 개인정보파일 : 파쇄

<b>6. 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항</b>
① 개인정보처리방침 은 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠기(cookie)’를 사용합니다. 
② 쿠키는 웹사이트를 운영하는데 이용되는 서버(https)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다. 
1) 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.
2) 쿠키의 설치•운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다. 다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.

<b>7. 개인정보 보호책임자 작성</b>
회사는 개인정보보호법 제31조제1항에 따라 개인정보를 보호하고 개인정보 처리와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
▶ 개인정보 보호책임자 
 성명 : 문설
 연락처 : 010-6315-6012
 E-mai : <a href="mailto:">shawn.moon@straumann.com</a>

<b>8. 개인정보 처리방침 변경</b>
① 이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.

<b>9. 개인정보의 안전성 확보 조치</b>
회사는 보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 관리적, 기술적, 물리적 조치를 하고 있습니다.
1. 관리적 조치 : 개인정보 취급자의 최소화 및 교육
2. 기술적 조치 : 보안프로그램 설치, 시스템 접근통제 및 접근권한 관리 등
3. 물리적 조치 : 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소 등을 통하여 개인정보에 대한 접근통제

<b>10. 권익침해 구제방법</b>
정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.
개인정보분쟁조정위원회 : (국번없이)118
대검찰청 사이버범죄수사단 : 02-3480-3573
경찰청 사이버테러대응센터 : 1566-0112
한국인터넷 진흥원 개인정보침해 신고센터 : <a href="http://privacy.kisa.or.kr">http://privacy.kisa.or.kr</a>